/* Class = "NSTextFieldCell"; title = "The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting."; ObjectID = "GaX-8c-QaN"; */
"GaX-8c-QaN.title" = "Estas opções não devem ser alteradas para o uso normal do Vienna. Consulte o ficheiro de Ajuda para detalhes de cada opção.";

/* Class = "NSButtonCell"; title = "Enable JavaScript in the internal browser"; ObjectID = "guK-dE-f6n"; */
"guK-dE-f6n.title" = "Activar JavaScript no browser interno";

